@extends('layouts.main-layout')

@section('title', 'Home')

@section('content')

    <main class="info-o-nas">
        <container>

            <div class="info-main-text">
                <div class="zagolovok-info">
                    <h1>Наша история</h1>
                </div>
                <div class="text-info-history">
                    <p>Издательский дом и интернет-магазин «Книжники» предлагает читателю сегмент
                        мировой литературы. Спектр изданий «Книжников» необычайно широк
                        и охватывает художественную, научно-популярную, детскую литературы –
                        наравне с академическими монографиями, мемуарами и публицистикой.

                        Предлагаемые широкому российскому рынку издания «Книжников» представляют
                        не только ценности мировой культуры, созданные многими страными,
                        они раскрывают читателям все стороны традиционной жизни,
                        рассказывают о праздниках, кулинарии, религии. «Чейсовская коллекция» (серия научно-популярной
                        литературы и эссеистики) и «Библиотека еврейских текстов» самый широкий
                        круг читателей найдет книги, удовлетворяющие его интересам: религиозную
                        притчевость и изощренный психологизм, драму и переводы классических
                        еврейских текстов.</p>
                </div>

            </div>

        </container>
    </main>

@endsection
